Repository: blaineam/Scripture-Alone
Catalog: ScriptureAloneCore/Sources/ScriptureAloneCore/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Enough in God, in plenty or in want.
de: Genug in Gott – im Überfluss wie im Mangel.
es: Suficiente en Dios, en la abundancia o en la escasez.
fr: Assez en Dieu, dans l’abondance comme dans le manque.
it: Sazi in Dio, nell’abbondanza come nel bisogno.
ja: 豊かなときも乏しいときも、神にあって満ち足りています。
ko: 풍부할 때나 궁핍할 때나 하나님 안에서 넉넉합니다.
pt_br: Deus basta, na fartura ou na escassez.
zh_hans: 无论丰富或缺乏，有神就够了。

source: Envy & Jealousy
de: Neid & Eifersucht
es: Envidia y celos
fr: Envie et jalousie
it: Invidia e gelosia
ja: ねたみと嫉妬
ko: 시기와 질투
pt_br: Inveja e ciúme
zh_hans: 嫉妒与攀比

source: Faith
de: Glaube
es: Fe
fr: La foi
it: Fede
ja: 信仰
ko: 믿음
pt_br: Fé
zh_hans: 信心

source: Fear
de: Furcht
es: Miedo
fr: La peur
it: Paura
ja: 恐れ
ko: 두려움
pt_br: Medo
zh_hans: 惧怕

source: Fear of the Future
de: Angst vor der Zukunft
es: Miedo al futuro
fr: La peur de l’avenir
it: Paura del futuro
ja: 将来への不安
ko: 미래에 대한 두려움
pt_br: Medo do futuro
zh_hans: 对未来的惧怕

source: Following God’s ways from the heart.
de: Gottes Wege von Herzen gehen.
es: Seguir los caminos de Dios de corazón.
fr: Suivre les voies de Dieu de tout son cœur.
it: Seguire le vie di Dio con tutto il cuore.
ja: 心から神の道に従います。
ko: 마음을 다해 하나님의 길을 따릅니다.
pt_br: Seguir os caminhos de Deus de coração.
zh_hans: 从心里遵行神的道。

source: Following Jesus by serving others.
de: Jesus nachfolgen, indem man anderen dient.
es: Seguir a Jesús sirviendo a los demás.
fr: Suivre Jésus en servant les autres.
it: Seguire Gesù servendo gli altri.
ja: 人に仕えることで、イエスに従います。
ko: 다른 사람을 섬기며 예수님을 따릅니다.
pt_br: Seguir Jesus servindo aos outros.
zh_hans: 借着服事他人来跟随耶稣。

source: For when your mind won’t stop racing and tomorrow feels heavy.
de: Für die Zeiten, in denen die Gedanken nicht zur Ruhe kommen und das Morgen schwer wiegt.
es: Para cuando la mente no deja de dar vueltas y el mañana pesa demasiado.
fr: Quand vos pensées s’emballent et que demain vous pèse.
it: Per quando la mente non si ferma e il domani pesa.
ja: 思いが駆けめぐって止まらず、明日のことが重く感じられるときの励ましです。
ko: 생각이 멈추지 않고 내일이 무겁게 느껴질 때 붙잡을 말씀입니다.
pt_br: Para quando a mente não para e o amanhã pesa demais.
zh_hans: 当思绪停不下来、明天让你感到沉重时。

source: Forgiving Others
de: Anderen vergeben
es: Perdonar a otros
fr: Pardonner aux autres
it: Perdonare gli altri
ja: 人を赦すこと
ko: 용서하기
pt_br: Perdoar os outros
zh_hans: 饶恕他人

source: Freedom from what has a hold on you.
de: Freiheit von dem, was dich gefangen hält.
es: Libertad de aquello que te tiene atado.
fr: La liberté face à ce qui vous tient captif.
it: Libertà da ciò che ti tiene legato.
ja: あなたを縛りつけているものから、解放される道があります。
ko: 나를 붙잡고 있는 것에서 벗어나는 자유가 있습니다.
pt_br: Libertação daquilo que domina você.
zh_hans: 从辖制你的事物中得着自由。

source: Friendship
de: Freundschaft
es: Amistad
fr: L’amitié
it: L’amicizia
ja: 友情
ko: 우정
pt_br: Amizade
zh_hans: 友谊

source: General Letters
de: Allgemeine Briefe
es: Cartas generales
fr: Épîtres générales
it: Lettere generali
ja: 公同書簡
ko: 일반 서신
pt_br: Cartas gerais
zh_hans: 普通书信

source: Generosity
de: Großzügigkeit
es: Generosidad
fr: La générosité
it: Generosità
ja: 惜しみなく与える
ko: 나눔과 드림
pt_br: Generosidade
zh_hans: 慷慨

source: Giving God the honor He is due.
de: Gott die Ehre geben, die ihm gebührt.
es: Dar a Dios la honra que merece.
fr: Rendre à Dieu l’honneur qui lui est dû.
it: Dare a Dio l’onore che Gli è dovuto.
ja: 神にふさわしい栄光をおささげします。
ko: 하나님께 합당한 영광을 돌려 드립니다.
pt_br: Dar a Deus a honra que Lhe é devida.
zh_hans: 将神当得的荣耀归给他。

source: Giving freely, as God has given.
de: Frei geben, wie Gott gegeben hat.
es: Dar con libertad, como Dios nos ha dado.
fr: Donner librement, comme Dieu a donné.
it: Dare con liberalità, come Dio ha dato a noi.
ja: 神が与えてくださったように、私たちも喜んで与えます。
ko: 하나님께서 주신 것처럼 우리도 기꺼이 나눕니다.
pt_br: Dar com liberalidade, como Deus nos deu.
zh_hans: 白白地给，正如神白白地给了我们。

source: Giving thanks in every circumstance.
de: Dankbar sein in allen Dingen.
es: Dar gracias en toda circunstancia.
fr: Rendre grâce en toutes circonstances.
it: Rendere grazie in ogni circostanza.
ja: どんな状況にあっても、神に感謝をささげます。
ko: 어떤 형편에서든 하나님께 감사를 드립니다.
pt_br: Dar graças em todas as circunstâncias.
zh_hans: 在一切景况中都存感谢的心。

source: God Is in Control
de: Gott hat alles in der Hand
es: Dios tiene el control
fr: Dieu est souverain
it: Dio ha il controllo
ja: 神の主権
ko: 하나님의 주권
pt_br: Deus está no controle
zh_hans: 神掌权

source: God knows what you need.
de: Gott weiß, was du brauchst.
es: Dios sabe lo que necesitas.
fr: Dieu sait ce dont vous avez besoin.
it: Dio sa di che cosa hai bisogno.
ja: 神はあなたに必要なものをご存じです。
ko: 하나님은 내게 필요한 것을 아십니다.
pt_br: Deus sabe do que você precisa.
zh_hans: 神知道你的需要。

source: God’s Faithfulness
de: Gottes Treue
es: La fidelidad de Dios
fr: La fidélité de Dieu
it: La fedeltà di Dio
ja: 神の真実
ko: 하나님의 신실하심
pt_br: A fidelidade de Deus
zh_hans: 神的信实

source: God’s Love
de: Gottes Liebe
es: El amor de Dios
fr: L’amour de Dieu
it: L’amore di Dio
ja: 神の愛
ko: 하나님의 사랑
pt_br: O amor de Deus
zh_hans: 神的爱

source: God’s Presence
de: Gottes Gegenwart
es: La presencia de Dios
fr: La présence de Dieu
it: La presenza di Dio
ja: 神の臨在
ko: 하나님의 임재
pt_br: A presença de Deus
zh_hans: 神的同在

source: God’s Word
de: Gottes Wort
es: La Palabra de Dios
fr: La Parole de Dieu
it: La Parola di Dio
ja: 神のことば
ko: 하나님의 말씀
pt_br: A Palavra de Deus
zh_hans: 神的话

source: God’s complete forgiveness in Christ.
de: Gottes vollkommene Vergebung in Christus.
es: El perdón completo de Dios en Cristo.
fr: Le pardon complet de Dieu en Christ.
it: Il perdono completo di Dio in Cristo.
ja: キリストにある神の完全な赦しを受け取ります。
ko: 그리스도 안에서 주시는 하나님의 온전한 용서를 누립니다.
pt_br: O perdão completo que Deus oferece em Cristo.
zh_hans: 在基督里，神完全的赦免。

source: God’s faithfulness through every season of life.
de: Gottes Treue in jeder Lebensphase.
es: La fidelidad de Dios en cada etapa de la vida.
fr: La fidélité de Dieu à chaque saison de la vie.
it: La fedeltà di Dio in ogni stagione della vita.
ja: 人生のどの季節にも、神の真実は変わりません。
ko: 인생의 모든 계절마다 하나님의 신실하심은 변함이 없습니다.
pt_br: A fidelidade de Deus em cada estação da vida.
zh_hans: 人生每个季节中，神都是信实的。

source: God’s heart for the little ones, and a word for the young.
de: Gottes Herz für die Kleinen – und ein Wort an die Jungen.
es: El corazón de Dios por los pequeños, y una palabra para los jóvenes.
fr: Le cœur de Dieu pour les petits, et une parole pour les jeunes.
it: Il cuore di Dio per i piccoli, e una parola per i giovani.
ja: 小さな者への神の御心と、若い人へのことばです。
ko: 어린아이를 향한 하나님의 마음과 젊은이에게 주시는 말씀입니다.
pt_br: O coração de Deus pelos pequeninos e uma palavra para os jovens.
zh_hans: 神对小孩子的心意，以及给年轻人的话。

source: God’s kindness you could never earn.
de: Gottes Güte, die du dir nie verdienen könntest.
es: La bondad de Dios que nunca podrías ganarte.
fr: La bonté de Dieu, que vous ne pourriez jamais mériter.
it: La bontà di Dio che non potresti mai meritare.
ja: 自分では決して得られない、神のいつくしみです。
ko: 결코 스스로 얻을 수 없는 하나님의 인자하심입니다.
pt_br: A bondade de Deus que você jamais poderia merecer.
zh_hans: 你永远无法赚得的神的恩慈。

source: God’s nearness when you feel alone.
de: Gottes Nähe, wenn du dich allein fühlst.
es: La cercanía de Dios cuando te sientes solo.
fr: La présence de Dieu quand vous vous sentez seul.
it: La vicinanza di Dio quando ti senti solo.
ja: ひとりぼっちだと感じるときも、神はすぐそばにおられます。
ko: 혼자라고 느낄 때에도 하나님은 가까이 계십니다.
pt_br: A presença de Deus quando você se sente só.
zh_hans: 感到孤单时，神就在你身边。

source: Gospels
de: Evangelien
es: Evangelios
fr: Évangiles
it: Vangeli
ja: 福音書
ko: 복음서
pt_br: Evangelhos
zh_hans: 福音书

source: Grace & Mercy
de: Gnade & Barmherzigkeit
es: Gracia y misericordia
fr: Grâce et miséricorde
it: Grazia e misericordia
ja: 恵みとあわれみ
ko: 은혜와 긍휼
pt_br: Graça e misericórdia
zh_hans: 恩典与怜悯

source: Gratitude
de: Dankbarkeit
es: Gratitud
fr: La reconnaissance
it: Gratitudine
ja: 感謝
ko: 감사
pt_br: Gratidão
zh_hans: 感恩

source: Grief & Loss
de: Trauer & Verlust
es: Duelo y pérdida
fr: Deuil et perte
it: Lutto e perdita
ja: 悲しみと喪失
ko: 슬픔과 상실
pt_br: Luto e perda
zh_hans: 哀伤与失去

source: Growing Older
de: Älterwerden
es: La vejez
fr: Vieillir
it: Invecchiare
ja: 年を重ねる
ko: 나이 듦
pt_br: Envelhecer
zh_hans: 渐渐老去

source: Growing in Faith
de: Im Glauben wachsen
es: Crecer en la fe
fr: Grandir dans la foi
it: Crescere nella fede
ja: 信仰の成長
ko: 믿음의 성장
pt_br: Crescendo na fé
zh_hans: 灵命成长

source: Growing in patience with people, and with God.
de: In der Geduld wachsen – mit Menschen und mit Gott.
es: Crecer en paciencia con las personas, y con Dios.
fr: Grandir en patience avec les autres, et avec Dieu.
it: Crescere nella pazienza con le persone, e con Dio.
ja: 人に対しても神に対しても、忍耐を身につけていきます。
ko: 사람을 향해서도, 하나님을 향해서도 오래 참는 법을 배웁니다.
pt_br: Crescer em paciência com as pessoas e com Deus.
zh_hans: 学习对人、对神都更有忍耐。

source: Guarding your heart, your eyes and your body.
de: Dein Herz, deine Augen und deinen Leib bewahren.
es: Guardar tu corazón, tus ojos y tu cuerpo.
fr: Garder votre cœur, vos yeux et votre corps.
it: Custodire il tuo cuore, i tuoi occhi e il tuo corpo.
ja: 心と目とからだを守って歩みます。
ko: 마음과 눈과 몸을 지키며 삽니다.
pt_br: Guardar o coração, os olhos e o corpo.
zh_hans: 保守你的心、你的眼和你的身体。

source: Guilt & Shame
de: Schuld & Scham
es: Culpa y vergüenza
fr: Culpabilité et honte
it: Colpa e vergogna
ja: 罪責感と恥
ko: 죄책감과 수치심
pt_br: Culpa e vergonha
zh_hans: 罪疚与羞耻

source: He is with you, always.
de: Er ist bei dir – alle Tage.
es: Él está contigo, siempre.
fr: Il est avec vous, tous les jours.
it: Egli è con te, sempre.
ja: 神はいつもあなたと共におられます。
ko: 그분은 언제나 당신과 함께하십니다.
pt_br: Ele está com você, sempre.
zh_hans: 他永远与你同在。

source: He keeps every promise.
de: Er hält jede Verheißung.
es: Él cumple cada una de Sus promesas.
fr: Il tient toutes ses promesses.
it: Egli mantiene ogni Sua promessa.
ja: 神はすべての約束を守られます。
ko: 그분은 모든 약속을 지키십니다.
pt_br: Ele cumpre cada uma de Suas promessas.
zh_hans: 他必成就他一切的应许。

source: Healing when someone you trusted hurts you.
de: Heilung, wenn dich jemand verletzt, dem du vertraut hast.
es: Sanidad cuando te hiere alguien en quien confiabas.
fr: La guérison quand quelqu’un en qui vous aviez confiance vous blesse.
it: Guarigione quando ti ferisce qualcuno di cui ti fidavi.
ja: 信頼していた人に傷つけられたとき、神は癒やしを与えてくださいます。
ko: 믿었던 사람에게 상처받았을 때 하나님께서 치유하십니다.
pt_br: Cura quando alguém em quem você confiava te fere.
zh_hans: 被你信任的人伤害时，得着医治。

source: Heaven & Eternal Life
de: Himmel & ewiges Leben
es: El cielo y la vida eterna
fr: Le ciel et la vie éternelle
it: Il cielo e la vita eterna
ja: 天国と永遠のいのち
ko: 천국과 영생
pt_br: O céu e a vida eterna
zh_hans: 天堂与永生

source: His power in your weakness.
de: Seine Kraft in deiner Schwachheit.
es: Su poder en tu debilidad.
fr: Sa puissance dans votre faiblesse.
it: La Sua potenza nella tua debolezza.
ja: 弱さのうちにこそ、神の力が現れます。
ko: 내 약함 가운데 그분의 능력이 나타납니다.
pt_br: O poder dEle na sua fraqueza.
zh_hans: 他的能力在你的软弱上显得完全。

source: History
de: Geschichte
es: Históricos
fr: Histoire
it: Storici
ja: 歴史書
ko: 역사서
pt_br: Históricos
zh_hans: 历史书

source: Honest questions, and a faithful God.
de: Ehrliche Fragen – und ein treuer Gott.
es: Preguntas sinceras y un Dios fiel.
fr: Des questions honnêtes, et un Dieu fidèle.
it: Domande sincere, e un Dio fedele.
ja: 正直な問いを抱えるときも、神は真実な方です。
ko: 솔직한 질문 앞에서도 하나님은 신실하십니다.
pt_br: Perguntas sinceras e um Deus que permanece fiel.
zh_hans: 带着真实的疑问，来到信实的神面前。

source: Hope
de: Hoffnung
es: Esperanza
fr: L’espérance
it: Speranza
ja: 希望
ko: 소망
pt_br: Esperança
zh_hans: 盼望

source: Hope beyond the grave.
de: Hoffnung über das Grab hinaus.
es: Esperanza más allá de la tumba.
fr: Une espérance au-delà de la tombe.
it: Una speranza oltre la tomba.
ja: 死の向こうには、確かな希望があります。
ko: 무덤 너머에 소망이 있습니다.
pt_br: Esperança que vai além da sepultura.
zh_hans: 超越坟墓的盼望。

source: Hope for the dark valleys of the soul.
de: Hoffnung für die dunklen Täler der Seele.
es: Esperanza para los valles oscuros del alma.
fr: De l’espérance pour les vallées obscures de l’âme.
it: Speranza per le valli oscure dell’anima.
ja: たましいの暗い谷を歩くときにも、希望があります。
ko: 영혼의 어두운 골짜기에도 소망이 있습니다.
pt_br: Esperança para os vales escuros da alma.
zh_hans: 为灵魂幽暗的低谷带来盼望。

source: How God meets you in hard things, and what He does through them.
de: Wie Gott dir im Schweren begegnet und was er dadurch wirkt.
es: Cómo Dios te sale al encuentro en lo difícil, y lo que hace a través de ello.
fr: Comment Dieu vous rejoint dans ce qui est dur, et ce qu’il accomplit à travers cela.
it: Come Dio ti viene incontro nelle difficoltà, e ciò che opera attraverso di esse.
ja: 苦難の中で神がどのように出会い、何をしてくださるのかを知ります。
ko: 어려움 속에서 만나 주시고 그 고난을 통해 일하시는 하나님을 봅니다.
pt_br: Como Deus vem ao seu encontro nas dificuldades e o que Ele faz por meio delas.
zh_hans: 神如何在艰难中与你相遇，又借着艰难成就什么。

source: How wide and long and high and deep His love is.
de: Wie breit und lang und hoch und tief seine Liebe ist.
es: Cuán ancho, largo, alto y profundo es Su amor.
fr: Combien son amour est large, long, haut et profond.
it: Quanto è largo, lungo, alto e profondo il Suo amore.
ja: その愛の広さ、長さ、高さ、深さを知ります。
ko: 그 사랑의 너비와 길이와 높이와 깊이를 알게 됩니다.
pt_br: Quão largo, comprido, alto e profundo é o Seu amor.
zh_hans: 他的爱是何等长阔高深。

source: Identified
de: Gesichert
es: Identificado
fr: Identifié
it: Identificato
ja: 確定
ko: 확인됨
pt_br: Identificado
zh_hans: 已确认

source: Identity & Self-Worth
de: Identität & Selbstwert
es: Identidad y valor propio
fr: Identité et estime de soi
it: Identità e autostima
ja: 自分の価値
ko: 정체성과 자존감
pt_br: Identidade e valor próprio
zh_hans: 身份与自我价值

source: Illness & Healing
de: Krankheit & Heilung
es: Enfermedad y sanidad
fr: Maladie et guérison
it: Malattia e guarigione
ja: 病と癒やし
ko: 질병과 치유
pt_br: Doença e cura
zh_hans: 疾病与医治

source: Imported Bible
de: Importierte Bibel
es: Biblia importada
fr: Bible importée
it: Bibbia importata
ja: 読み込んだ聖書
ko: 가져온 성경
pt_br: Bíblia importada
zh_hans: 导入的圣经

source: Injustice
de: Ungerechtigkeit
es: Injusticia
fr: L’injustice
it: Ingiustizia
ja: 不公平と不正
ko: 불의
pt_br: Injustiça
zh_hans: 不公义

source: Interlinear data is aligned to the Berean Standard Bible, not %@.
de: Interlineardaten sind auf die Berean Standard Bible ausgerichtet, nicht auf %@.
es: Los datos interlineales están alineados con la Berean Standard Bible, no con %@.
fr: Les données interlinéaires sont alignées sur la Berean Standard Bible, pas sur %@.
it: I dati interlineari sono allineati alla Berean Standard Bible, non a %@.
ja: インターリニアのデータはBerean Standard Bibleに対応しており、%@ には対応していません。
ko: 행간 자료는 %@이(가) 아닌 Berean Standard Bible에 맞춰져 있습니다.
pt_br: Os dados interlineares estão alinhados à Berean Standard Bible, não à %@.
zh_hans: 逐行对照数据对应的是 Berean Standard Bible，而非 %@。

source: Joy
de: Freude
es: Gozo
fr: La joie
it: Gioia
ja: 喜び
ko: 기쁨
pt_br: Alegria
zh_hans: 喜乐

source: Joy that doesn’t depend on circumstances.
de: Eine Freude, die nicht von den Umständen abhängt.
es: Un gozo que no depende de las circunstancias.
fr: Une joie qui ne dépend pas des circonstances.
it: Una gioia che non dipende dalle circostanze.
ja: 状況に左右されない喜びがあります。
ko: 형편에 좌우되지 않는 기쁨이 있습니다.
pt_br: Uma alegria que não depende das circunstâncias.
zh_hans: 不随环境改变的喜乐。

source: Knowing you belong to God forever.
de: Wissen, dass du für immer zu Gott gehörst.
es: Saber que perteneces a Dios para siempre.
fr: Savoir que vous appartenez à Dieu pour toujours.
it: Sapere che appartieni a Dio per sempre.
ja: 永遠に神のものとされていることを確かに知ります。
ko: 영원히 하나님의 자녀임을 확신합니다.
pt_br: Saber que você pertence a Deus para sempre.
zh_hans: 确知你永远属于神。

source: Law
de: Gesetz
es: Ley
fr: Loi
it: Legge
ja: 律法
ko: 율법서
pt_br: Lei
zh_hans: 律法书

source: Leaning on Him when you can’t see the way.
de: Sich auf ihn verlassen, wenn du den Weg nicht siehst.
es: Apoyarte en Él cuando no ves el camino.
fr: S’appuyer sur lui quand vous ne voyez pas le chemin.
it: Appoggiarti a Lui quando non vedi la strada.
ja: 道が見えないときも、神により頼みます。
ko: 길이 보이지 않을 때에도 그분께 기댑니다.
pt_br: Apoiar-se nEle quando você não consegue ver o caminho.
zh_hans: 看不见前路时，依靠他。

source: Letting go of what others owe you.
de: Loslassen, was andere dir schuldig sind.
es: Soltar lo que otros te deben.
fr: Renoncer à ce que les autres vous doivent.
it: Lasciare andare ciò che gli altri ti devono.
ja: 人から受けた負い目を、手放していく道です。
ko: 다른 사람에게 받아야 할 빚을 내려놓습니다.
pt_br: Abrir mão do que os outros lhe devem.
zh_hans: 放下别人亏欠你的。

source: Likely location
de: Wahrscheinlicher Ort
es: Ubicación probable
fr: Lieu probable
it: Luogo probabile
ja: 推定地
ko: 추정 위치
pt_br: Local provável
zh_hans: 可能位置

source: Loneliness
de: Einsamkeit
es: Soledad
fr: La solitude
it: Solitudine
ja: 孤独
ko: 외로움
pt_br: Solidão
zh_hans: 孤单

source: Loss & Suffering
de: Verlust & Leid
es: Pérdida y sufrimiento
fr: Deuil et souffrance
it: Perdita e sofferenza
ja: 喪失と苦しみ
ko: 상실과 고난
pt_br: Perdas e sofrimento
zh_hans: 失落与苦难

source: Love that is patient, kind, and costly.
de: Eine Liebe, die geduldig und freundlich ist und etwas kostet.
es: Un amor paciente, bondadoso y que se entrega.
fr: Un amour patient, bienveillant, qui coûte.
it: Un amore paziente, benevolo e che costa.
ja: 寛容で親切な、犠牲をいとわない愛です。
ko: 오래 참고 온유하며 대가를 치르는 사랑입니다.
pt_br: Um amor paciente, bondoso e que custa caro.
zh_hans: 恒久忍耐、又有恩慈、甘愿付代价的爱。

source: Love, faithfulness and patience between husband and wife.
de: Liebe, Treue und Geduld zwischen Mann und Frau.
es: Amor, fidelidad y paciencia entre esposo y esposa.
fr: Amour, fidélité et patience entre mari et femme.
it: Amore, fedeltà e pazienza tra marito e moglie.
ja: 夫と妻の間に、愛と誠実と忍耐を育んでいきます。
ko: 남편과 아내 사이에 사랑과 신실함과 인내를 가꿉니다.
pt_br: Amor, fidelidade e paciência entre marido e mulher.
zh_hans: 夫妻之间的爱、忠诚与忍耐。

source: Loving Others
de: Nächstenliebe
es: Amar al prójimo
fr: Aimer les autres
it: Amare il prossimo
ja: 隣人を愛する
ko: 이웃 사랑
pt_br: Amar o próximo
zh_hans: 爱人如己

source: Lust & Purity
de: Begierde & Reinheit
es: Lujuria y pureza
fr: Convoitise et pureté
it: Concupiscenza e purezza
ja: 情欲と純潔
ko: 음욕과 순결
pt_br: Luxúria e pureza
zh_hans: 情欲与圣洁

source: Lying & Honesty
de: Lüge & Ehrlichkeit
es: Mentira y honestidad
fr: Mensonge et honnêteté
it: Menzogna e onestà
ja: 偽りと正直
ko: 거짓과 정직
pt_br: Mentira e honestidade
zh_hans: 说谎与诚实

source: Major Prophets
de: Große Propheten
es: Profetas mayores
fr: Grands prophètes
it: Profeti maggiori
ja: 大預言書
ko: 대선지서
pt_br: Profetas Maiores
zh_hans: 大先知书

source: Making peace in hard relationships.
de: Frieden stiften in schwierigen Beziehungen.
es: Buscar la paz en relaciones difíciles.
fr: Faire la paix dans les relations difficiles.
it: Fare pace nelle relazioni difficili.
ja: 難しい関係の中で、平和をつくり出していきます。
ko: 어려운 관계 속에서 화평을 이룹니다.
pt_br: Fazer as pazes em relacionamentos difíceis.
zh_hans: 在艰难的关系中促成和睦。

source: Marriage
de: Ehe
es: Matrimonio
fr: Le mariage
it: Il matrimonio
ja: 結婚と夫婦
ko: 결혼과 부부
pt_br: Casamento
zh_hans: 婚姻

source: Mastering appetites, words and impulses by the Spirit.
de: Begierden, Worte und Impulse durch den Geist beherrschen.
es: Dominar apetitos, palabras e impulsos por el Espíritu.
fr: Maîtriser ses appétits, ses paroles et ses impulsions par l’Esprit.
it: Dominare appetiti, parole e impulsi per mezzo dello Spirito.
ja: 御霊によって、欲望や言葉や衝動を治めていきます。
ko: 성령으로 욕구와 말과 충동을 다스립니다.
pt_br: Dominar os apetites, as palavras e os impulsos pelo Espírito.
zh_hans: 靠着圣灵，管住欲望、言语和冲动。

source: Mercy for what you regret.
de: Barmherzigkeit für das, was du bereust.
es: Misericordia para aquello de lo que te arrepientes.
fr: La miséricorde pour ce que vous regrettez.
it: Misericordia per ciò di cui ti rammarichi.
ja: 後悔していることにも、神のあわれみが注がれます。
ko: 후회하는 일에도 하나님의 긍휼이 임합니다.
pt_br: Misericórdia para aquilo que você lamenta ter feito.
zh_hans: 为你懊悔的事得着怜悯。

source: Minor Prophets
de: Kleine Propheten
es: Profetas menores
fr: Petits prophètes
it: Profeti minori
ja: 小預言書
ko: 소선지서
pt_br: Profetas Menores
zh_hans: 小先知书

source: Missing: %@.
de: Fehlt: %@.
es: Faltan: %@.
fr: Manquants : %@.
it: Mancano: %@.
ja: 不足: %@。
ko: 누락: %@.
pt_br: Faltando: %@.
zh_hans: 缺少：%@。

source: Money Worries
de: Geldsorgen
es: Problemas de dinero
fr: Soucis d’argent
it: Preoccupazioni economiche
ja: お金の心配
ko: 재정 걱정
pt_br: Preocupações financeiras
zh_hans: 经济压力

source: New Beginnings
de: Neuanfang
es: Nuevos comienzos
fr: Nouveaux départs
it: Nuovi inizi
ja: 新しい出発
ko: 새로운 시작
pt_br: Recomeços
zh_hans: 重新开始

source: New Testament
de: Neues Testament
es: Nuevo Testamento
fr: Nouveau Testament
it: Nuovo Testamento
ja: 新約聖書
ko: 신약
pt_br: Novo Testamento
zh_hans: 新约

source: No Bible text was found in that file.
de: In dieser Datei wurde kein Bibeltext gefunden.
es: No se encontró texto bíblico en ese archivo.
fr: Aucun texte biblique n’a été trouvé dans ce fichier.
it: In questo file non è stato trovato alcun testo biblico.
ja: このファイルに聖書本文が見つかりませんでした。
ko: 이 파일에서 성경 본문을 찾을 수 없습니다.
pt_br: Nenhum texto bíblico foi encontrado nesse arquivo.
zh_hans: 未在此文件中找到圣经文本。

source: No content key has been set up on this device.
de: Auf diesem Gerät wurde kein Inhaltsschlüssel eingerichtet.
es: No hay ninguna clave de contenido configurada en este dispositivo.
fr: Aucune clé de contenu n’a été configurée sur cet appareil.
it: Nessuna chiave di contenuto configurata su questo dispositivo.
ja: このデバイスにコンテンツキーが設定されていません。
ko: 이 기기에 콘텐츠 키가 설정되어 있지 않습니다.
pt_br: Nenhuma chave de conteúdo foi configurada neste dispositivo.
zh_hans: 此设备尚未设置内容密钥。

source: Notes
de: Notizen
es: Notas
it: Note
ja: ノート
ko: 노트
pt_br: Notas
zh_hans: 笔记

source: Nothing in that looked like a Bible reference. Each note needs to start with one — “John 3:16”, say — so it can be attached to the right verse.
de: Darin sah nichts nach einer Bibelstelle aus. Jede Notiz muss mit einer beginnen – etwa „Johannes 3,16“ –, damit sie dem richtigen Vers zugeordnet werden kann.
es: Ahí no había nada parecido a una referencia bíblica. Cada nota debe empezar por una —«Juan 3:16», por ejemplo— para poder asociarla al versículo correcto.
fr: Rien là-dedans ne ressemblait à une référence biblique. Chaque note doit commencer par une référence — « Jean 3:16 », par exemple — pour être rattachée au bon verset.
it: Non è stato trovato alcun riferimento biblico. Ogni nota deve iniziare con uno — ad esempio “Giovanni 3:16” — per poter essere associata al versetto giusto.
ja: 聖書箇所らしきものが見つかりませんでした。正しい聖句に結び付けるため、各ノートは「ヨハネ 3:16」のような箇所で始めてください。
ko: 성경 구절 참조로 보이는 내용이 없습니다. 알맞은 절에 연결하려면 각 노트가 “요한복음 3:16”처럼 참조로 시작해야 합니다.
pt_br: Nada ali parecia uma referência bíblica. Cada nota precisa começar com uma — “João 3:16”, por exemplo — para ser anexada ao versículo certo.
zh_hans: 其中没有找到圣经引用。每条笔记都需以引用开头，例如“约翰福音 3:16”，才能关联到对应经文。

source: Nothing is outside His hand.
de: Nichts entgleitet ihm.
es: Nada está fuera de Su mano.
fr: Rien n’échappe à sa main.
it: Nulla è fuori dalla Sua mano.
ja: 神の御手の外にあるものは、何ひとつありません。
ko: 그분의 손 밖에 있는 것은 아무것도 없습니다.
pt_br: Nada está fora das Suas mãos.
zh_hans: 没有一件事在他的手之外。

source: Obedience
de: Gehorsam
es: Obediencia
fr: L’obéissance
it: Ubbidienza
ja: 従順
ko: 순종
pt_br: Obediência
zh_hans: 顺服

source: Old Testament
de: Altes Testament
es: Antiguo Testamento
fr: Ancien Testament
it: Antico Testamento
ja: 旧約聖書
ko: 구약
pt_br: Antigo Testamento
zh_hans: 旧约

source: Parenting
de: Erziehung
es: Crianza
fr: Être parent
it: Essere genitori
ja: 子育て
ko: 자녀 양육
pt_br: Criação de filhos
zh_hans: 养育儿女

source: Part of the search index (%lld) failed its integrity check.
de: Ein Teil des Suchindex (%lld) hat die Integritätsprüfung nicht bestanden.
es: Una parte del índice de búsqueda (%lld) no ha superado la comprobación de integridad.
fr: Une partie de l’index de recherche (%lld) a échoué au contrôle d’intégrité.
it: Una parte dell'indice di ricerca (%lld) non ha superato il controllo di integrità.
ja: 検索インデックスの一部 (%lld) が整合性チェックに失敗しました。
ko: 검색 색인의 일부(%lld)가 무결성 검사에 실패했습니다.
pt_br: Parte do índice de busca (%lld) falhou na verificação de integridade.
zh_hans: 部分搜索索引（%lld）未通过完整性检查。

source: Patience
de: Geduld
es: Paciencia
fr: La patience
it: Pazienza
ja: 忍耐
ko: 인내
pt_br: Paciência
zh_hans: 忍耐
